// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Lähetä työ";

TaskTitleField = "Lähetä työ";
TaskDescriptionField = "Lähetä yksi tai useampi tiedosto tulostimeen napsauttamalla alla olevaa painiketta.";
TaskStartButtonTitle = "Aloita";

